Repository: GeographicaGS/UrboCore-www
Catalog: public/locale/*.po
Languages: fr

source: Consumo últimas 24 horas
fr: Consommation dernières 24h

source: Último estado
fr: Dernier état

source: Máx
fr: Max

source: Mín
fr: Min

source: Estaciones instaladas
fr: Stations installées

source: Fuente
fr: Source

source: Título
fr: Titre

source: Descripción
fr: Adresse

source: Datos
fr: Données

source: Tiempo real (Ahora)
fr: Temps réél

source: Campos obligatorios
fr: Champs obligatoires

source: valores para
fr: valeurs pour

source: Este widget es de tipo pieChart.
fr: Ce widget est de type pieChart.

source: Se ataca a los contenedores por niveles de llenado. Si se quiere más información no dude en consultarnos directamente.
fr: Conteneur par niveau de remplissage. Si vous souhaitez plus d'informations, n'hésitez pas à demander.

source: En función de la cantidad de nivel, los valores pueden no haber superado el 90%, superarlo al menos una vez en el período seleccionado o superarlo durante más de 2 horas.
fr: En fonction du niveau, les valeurs peuvent ne pas dépasser 90%, dépasser ce niveau au moins une fois dans la période sélectionnée ou la dépasser pendant plus de 2 heures.

source: datos desde
fr: date de

source: Urgente
fr: Urgent

source: No hay datos para los filtros seleccionados
fr: Il n'y a pas de données pour les filtres configurés

source: Mostrar más
fr: Afficher plus

source: Más info
fr: Plus d'information

source: Descargar datos
fr: Télécharger les données

source: Publicar widget
fr: Publier un widget

source: Ver más en
fr: Voir plus dans

source: Predicción
fr: Prédiction

source: recomendación
fr: recommandation

source: Seguir leyendo
fr: Voir plus

source: Orden
fr: Trier

source: Ascendente
fr: Croissant

source: Descendente
fr: Décroissant

source: medio
fr: moyenne

source: mínimo
fr: minimum

source: máximo
fr: maximum

source: 1 Semana
fr: 1 semaine

source: 3 Días
fr: 3 jours

source: 2 Días
fr: 2 jours

source: 1 Día
fr: 1 jour

source: 12 Horas
fr: 12 heures

source: 1 Hora
fr: 1 heure

source: 2 Horas
fr: 2 heures

source: 4 Horas
fr: 4 heures

source: 30 minutos
fr: 30 minutes

source: Multiámbito
fr: Multi-zone

source: Ámbito (único)
fr: Zone (unique)

source: Todos los tipos
fr: Tous les types

source: Índice
fr: Indice

source: Índice de Calidad del Aire
fr: Indice de qualité de l'air

source: Índice de Calidad del Aire y Emisiones de CO
fr: IQA et émissions de CO

source: Tapa abierta en soterrado
fr: Couvercle ouvert dans le conteneur souterrain

source: Tumbado
fr: Déposer

source: Desplazado
fr: Déplacé

source: Envases
fr: Plastique

source: Papel
fr: Papier

source: Restos
fr: Organique

source: Vidrio
fr: Verre

source: Otros
fr: Autres

source: Estado General
fr: État général

source: Tiempo Real
fr: Temps réel

source: Análisis de llenado
fr: Analyse du niveau de remplissage

source: Análisis de recogida
fr: Analyse de collection

source: Ranking de contenedores
fr: Classement des conteneurs

source: Indicadores
fr: Indicateurs

source: Análisis de calidad del aire
fr: Analyse de la qualité de l'air

source: Análisis de ruido
fr: Analyse du bruit

source: Análisis meteorológico
fr: Analyse météo

source: Admis.
fr: Accep.

source: Defic.
fr: Def.

source: Malo
fr: Mauvais

source: M.malo
fr: T.mauvais

source: Evolución del estacionamiento
fr: Évolution du stationnement

source: Análisis horarios
fr: Analyse par temps

source: Visitantes
fr: Visiteurs

source: Puntos de interés
fr: Points d'intérêt

source: Tiempo real
fr: Temps réel

source: Posición de flotas
fr: Emplacement de la flotte

source: Bicicletas: tiempo real
fr: Vélos: temps réel

source: Bicicletas: análisis de uso
fr: Vélos: analyse d'utilisation

source: Transporte
fr: Transport

source: Limpieza Viaria
fr: Nettoyage des rues

source: Gestión de accidentes de tráfico
fr: Gestion des accidents de la route

source: Recogida de residuos
fr: Récupération des déchets

source: Recogida de muebles
fr: Collecte de meubles

source: Abierta
fr: Ouvert

source: Asignada
fr: Attribué

source: Resuelta
fr: Résolu

source: Cerrada
fr: Fermé

source: Resto
fr: Reste

source: Carrito portacubos
fr: Poubelle

source: Lavacontenedores
fr: Lave-poubelle

source: Limpieza viaria
fr: Nettoyage de rue

source: Recolectores
fr: Camion poubelle

source: Vehículos auxiliares
fr: Véhicules auxiliaires

source: Análisis histórico
fr: Analyse historique

source: bueno
fr: bon

source: admisible
fr: acceptable

source: deficiente
fr: faible

source: malo
fr: mauvais

source: muy malo
fr: très mauvais

source: Soleado
fr: Ensoleillé

source: Noche clara
fr: Clair nuit

source: Lluvia pesada
fr: Pluie forte

source: Lluvia ligera
fr: Pluie légère

source: Pobre
fr: Faible

source: Muy probre
fr: Trés faible

source: Moderada
fr: Modéré

source: 24 horas
fr: 24 heures

source: Día
fr: Jour

source: Tarde
fr: Après midi

source: Noche
fr: Nuit

source: No hay datos disponibles
fr: Les données ne sont pas disponibles

source: Entidad
fr: Entité

source: Página
fr: Page

source: Número de visitas
fr: Nombre de visites

source: Nunca se ha logeado
fr: Jamais connecté

source: ¿Estás seguro de eliminar este ámbito? Se perderán todas las configuraciones de este ámbito.
fr: Êtes-vous sûr de supprimer cette zone? Tous les paramètres de cette zone seront perdus.

source: ¿Estás seguro de eliminar este vertical? Se perderán todas las configuraciones de este vertical.
fr: Êtes-vous sûr de supprimer cette verticale? Tous les paramètres de cette verticale seront perdus.

source: Vertical
fr: Verticale

source: Correlaciones
fr: Corrélations

source: Seguimiento de contratas
fr: Surveillance des services

source: Incidencias Solucionadas
fr: Incidents résolus

source: Penalización progresiva
fr: Pénalité progressive

source: Bonificación progresiva
fr: Bonification progressive

source: Bonificación máxima
fr: Bonification maximale

source: Servicio de recogida de Residuos y Limpieza Viaria
fr: Service de nettoyage des déchets et des rues

source: PLANIFICACIÓN TAREAS
fr: SCHÉMA DES TÂCHES

source: Ficha de disposivo
fr: La fiche du dispositif

source: ¿Estás seguro de querer despublicar este widget?
fr: Êtes-vous sûr de vouloir publier ce widget?

source: Ninguno
fr: Aucun

source: Nivel de llenado de los contenedores
fr: Niveau de remplissage des conteneurs

source: Evolución animada del proceso de llenado de los contenedores y del estado en el momento de su recogida
fr: Évolution animée du processus de remplissage des conteneurs et de l'état au moment de la collecte

source: Ver ficha
fr: Voir la fiche

source: Temperatura media
fr: Température moyenne

source: Filtros
fr: Filtres

source: Mapa
fr: Carte

source: Ver leyenda
fr: Voir la légende

source: Ver leyenda completa
fr: Voir la légende complète

source: Leyenda
fr: Légende

source: Encendiendo...
fr: Allumer...

source: Apagando...
fr: Éteindre...

source: Porcentaje de ocupación de los aparcamientos
fr: Pourcentage d'occupation de parkings

source: Salir
fr: Sortie

source: Alquiler de bicicletas: tiempo real
fr: Location de vélo: temps réel

source: Línea de autobus
fr: Ligne de bus

source: Línea
fr: Ligne

source: Dirección
fr: Adresse

source: Estación de autobus
fr: Station de bus

source: Ciudad
fr: Ville

source: Vehículo
fr: Véhicule

source: Velocidad
fr: Vitesse

source: Ruta de barrido
fr: Voie de balayage

source: urgente
fr: urgent

source: incidencia
fr: incidence

source: Contadores de agua
fr: Compteurs d'eau

source: Correlations
fr: Corrélations

source: No hay datos para este vertical
fr: Aucune donnée pour cette verticale

source: Mapa de contenedores y el nivel de llenado de los mismos
fr: Carte des conteneurs et niveau de remplissage

source: Indicadores de residuos
fr: Indicateurs de gestion des déchets

source: Mapa de calor del índice de eficiencia
fr: Carte de chaleur de l'indice d'efficacité

source: Índice de Calidad del Aire: Histórico
fr: Indice de qualité de l'air: historique

source: Nuevo frame
fr: Nouveau cadre

source: Indicadores de parking
fr: Indicateurs de stationnement

source: Top paises de origen
fr: Principaux pays d'origine

source: Top puntos de interés
fr: Principaux points d'intérêt

source: Bicicletas: Tiempo real
fr: Vélos: Temps réel

source: Intensidad media semanal
fr: Intensité moyenne hebdomadaire

source: Estado General de Contadores de agua
fr: État général des compteurs d'eau

source: Editar ficha de usuario
fr: Profil utilisateur

source: GUARDAR CAMBIOS
fr: ENREGISTRER LES MODIFICATIONS

source: Ficha de usuario
fr: Profil utilisateur

source: Nuevo usuario
fr: Nouveau utilisateur

source: CREAR USUARIO
fr: CREER L'UTILISATEUR

source: Papeleras
fr: Poubelles

source: Vehículos
fr: Véhicules

source: Rutas de barrido
fr: Itinéraires

source: Inventariado
fr: Inscrit

source: Incidencias
fr: Incidents

source: Tráfico en tiempo real
fr: Trafic en temps réel

source: Aparcamientos
fr: Parking

source: coches/hora
fr: voitures/heure

source: Porcentaje de ocupación de aparcamientos
fr: Pourcentage de l'occupation du parking

source: Desviar tráfico hacia el sur.
fr: Divertir le trafic dans le Sud.

source: Abaratar parkings en El Soto.
fr: Location de voitures à El Soto.

source: Reforzar transporte público los lunes no festivos.
fr: Renforcer les transports en commun les lundis non-vacances.

source: Con tráfico denso y parkings al 100% el atasco se extenderá hacia Encinar
fr: Avec un trafic dense et un parking pleinement occupé, le trafic se propage à

source: Mapa 3D
fr: Carte 3D

source: Calidad del Aire
fr: Qualité de l'air

source: Emisiones de CO2
fr: Emissions de CO2

source: Población
fr: Population

source: Edad media
fr: Âge moyen

source: Contenedores desbordados
fr: Récipients surchargés

source: diarios
fr: journalier

source: Población afectada
fr: Population affectée

source: Personas
fr: Personnes

source: Edad media población afectada
fr: Âge moyen des personnes touchées

source: Años
fr: Âge

source: Adelantar la hora de recogida en El Soto.
fr: Apportez le temps de rassemblement à El Soto.

source: Aumentar la frecuencia de recogida en Encinar (edad media población 54 años)
fr: Augmenter la fréquence de collecte des déchets en Encinar (âge moyen de la population de 54 ans)

source: El Soto tendrá más del 50% de los contenedores en riesgo de desbordamiento a las 18:50.
fr: El Soto aura plus de 50% de conteneurs avec un risque élevé de débordement à 18 h 50.

source: Alertas detectadas
fr: Alertes détectées

source: Número de contenedores
fr: Nombre de conteneurs

source: No hay alertas disponibles
fr: Aucune alerte disponible

source: Comparativa del nivel de llenado
fr: Comparaison de niveau de remplissage

source: días
fr: jours

source: Frecuencia de recogida y nivel de llenado
fr: Fréquence de collecte et niveau de remplissage

source: Nivel de llenado en la recogida
fr: Niveau de remplissage au moment de la collecte

source: Menos del
fr: Moins que

source: y
fr: et

source: Distribución horaria de la recogida y nivel de llenado en 24 horas
fr: Répartition du temps de collecte et niveau de remplissage en 24 heures

source: % de nivel máximo de llenado
fr: % Niveau de remplissage maximal

source: Niveles de llenado en el momento de la recogida
fr: Niveaux de remplissage au moment de la collecte

source: Capacidad actual de los contenedores
fr: Capacité actuelle des conteneurs

source: a menos del
fr: moins que

source: de su capacidad
fr: de capacité

source: entre el
fr: entre

source: a más del
fr: plus de

source: Número de contenedores por niveles de llenado
fr: Nombre de conteneurs par niveau de remplissage

source: Evolución del nivel de llenado vs. peso de la carga
fr: Evolution du niveau de remplissage vs poids

source: Toneladas de basura
fr: Tonnes de déchets

source: Contenedores de recogida inmediata por desbordamiento
fr: Les conteneurs doivent être vidés immédiatement en raison de la surcharge

source: más de
fr: plus de

source: menos de
fr: moins de

source: No hay contenedores
fr: Aucun conteneur disponible

source: Número de contenedores por tipo de residuos
fr: Nombre de conteneurs par type de déchets

source: Ranking de ineficiencia en el sistema de recogida de residuos
fr: Classement de l'inefficacité du système de collecte des déchets

source: ID Contenedor
fr: ID du conteneur

source: # recogidas en 24h
fr: # collecte en 24h

source: # recogidas en 48h
fr: # collecte en 48h

source: # recogidas en 72h
fr: # collecte en 72h

source: # recogidas en > 72h
fr: # collecte en < 72h

source: índice de ineficiencia
fr: Indice d'inefficacité

source: No registrada
fr: Non enregistré

source: Porcentaje de llenado total
fr: Pourcentage du niveau de remplissage complet

source: de volumen ocupado
fr: du volume occupé

source: Situación actual
fr: Situation actuelle

source: Peso de la carga total
fr: Poids de la charge totale

source: Todos los contenedores
fr: Tous les conteneurs

source: Clasificación de sensores por niveles de calidad del aire
fr: Classification des capteurs par IQA

source: Número de sensores
fr: Nombre de capteurs

source: y Precipitación
fr: et précipitations

source: Precipitación (l/m2)
fr: Précipitations (l/m2)

source: y Temperatura
fr: et température

source: Temperatura (°C)
fr: Température (ºC)

source: Evolución de temperatura y precipitación
fr: Évolution de la température et des précipitations

source: CO - Concentración de Monóxido de carbono Máximo
fr: CO - Concentration maximale de monoxyde de carbone

source: NO<sub>2</sub> - Concentración de Dióxido de nitrógeno Máximo
fr: NO <sous> 2 </ sub> - Concentration maximale de dioxyde d'azote

source: O<sub>3</sub> - Nivel de Ozono Máximo
fr: O <sous> 3 </ sub> - Niveau maximal d'ozone

source: PM10 - Concentración de partículas de 10 micras Máximo
fr: PM10 - Concentration de particules de 10 microns maximum

source: PM2.5 - Concentración de partículas de 2.5 micras Máximo
fr: PM2.5 - Concentration de particules de 2,5 microns maximum

source: SO<sub>2</sub> - Concentración de Dióxido de azufre Máximo
fr: SO<sub>2</sub> - Concentration maximale de dioxyde de soufre

source: Clasificación de sensores por niveles de ruido
fr: Classification des capteurs par niveaux de bruit

source: Decibelios
fr: Décibels

source: Niveles históricos de presión sonora
fr: Niveaux historiques de pression de bruit

source: Presión del sonido (dBA)
fr: Pression de bruit (dBA)

source: Ruido: promedios semanal en franjas horarias
fr: Bruit: moyenne hebdomadaire du bruit dans les créneaux horaire

source: Niveles de ruido (dBA)
fr: Niveaux de bruit (dBA)

source: Promedio
fr: Moyenne

source: Editar contenido
fr: Modifier le contenu

source: Eliminar frame
fr: Supprimer

source: Editar frame
fr: Modifier les données

source: ¿Estás seguro de eliminar este frame?
fr: Êtes-vous sûr de vouloir supprimer ce widget?

source: Consumo eléctrico en 24h
fr: Consommation électrique en

source: Evolución del consumo eléctrico
fr: L'evolution de la consommation électrique

source: Energía activa consumida en el último cuarto horario
fr: L'énergie active consommée au dernier quart d'heure

source: Energía reactiva consumida en el último cuarto horario
fr: L'énergie réactive consommée au dernier quart d'heure

source: Energía activa consumida en las últimas 24 horas
fr: L'énergie active consommée au cours des dernières 24h

source: Energía reactiva consumida en las últimas 24 horas
fr: L'énergie réactive consommée au cours des dernières 24h

source: Evolución de la duración media del estacionamiento
fr: Evolution du temps de stationnement moyen

source: Duración media
fr: Durée moyenne

source: Estacionamiento superior a 4h
fr: Stationnement sur 4h

source: Estacionamiento entre 2h y 4h
fr: Stationnement entre 2h et 4h

source: Estacionamiento inferior a 2h
fr: Stationnement de moins de 2 heures

source: Duración media (hh:mm)
fr: Durée moyenne (hh:mm)

source: Número de estacionamientos
fr: Nombre de places de stationnement

source: Duración media del estacionamiento
fr: Temps moyen de stationnement

source: estacionamientos
fr: places

source: Evolución de plazas libres y porcentaje de ocupación
fr: Evolution des places gratuites et pourcentage d'occupation

source: Ocupación (%)
fr: Occupation (%)

source: Plazas ocupadas
fr: Places occupées

source: Plazas de aparcamiento
fr: Places de stationnement

source: Plazas libres y porcentaje de ocupación
fr: Places libres et taux d'occupation

source: Porcentaje de ocupación por horas
fr: Pourcentage d'occupation par heure

source: Ocupación por zonas
fr: Occupation par zones

source: zonas
fr: zones

source: libres
fr: libre

source: ocupadas
fr: occupé

source: ocupación
fr: occupation

source: rotación
fr: rotation

source: Plazas individuales
fr: Places individuales

source: Plazas monitorizadas en grupo
fr: Group des places de stationnement surveillées

source: Plazas sensorizadas
fr: Places avec capteur

source: Ocupación horaria por zonas
fr: Occupation horaire par zones

source: Ocupación media (%)
fr: Occupation moyenne (%)

source: Ocupación < 60%
fr: Occupation < 60%

source: Ocupación < 80%
fr: Occupation < 80%

source: Ocupación < 100%
fr: Occupation < 100%

source: Número total de visitantes
fr: Nombre total de visiteurs

source: Ranking de visitantes por país de procedencia
fr: Classement des visiteurs par pays d'origine

source: Pais
fr: Pays

source: Ranking de puntos de interés más visitados
fr: Classement des points d'intérêt les plus visités

source: Ranking de visitantes por zona
fr: Classement des visiteurs par zone

source: Bicicletas disponibles
fr: Vélos disponibles

source: Bicicletas alquiladas
fr: Vélos loués

source: Bicicletas disponibles y alquiladas
fr: Vélos disponibles et loués

source: Ciclo diario: intensidad horaria media
fr: Cycle quotidien: intensité moyenne horaire

source: Intensidad horaria
fr: Intensité horaire

source: Alertas en estaciones
fr: Alertes dans les stations

source: Ranking de población servida por estación
fr: Classement de la population desservie par station

source: Evolución de bicicletas disponibles y alquiladas · Porcentaje de uso
fr: Evolution des vélos disponibles et loués · Pourcentage d'utilisation

source: Número de bicicletas
fr: Nombre de visites

source: Distribución horaria de la disponibilidad de bibicletas
fr: Répartition horaire des vélos disponibles

source: % de disponibilidad
fr: % disponibilité

source: Porcentaje de disponibilidad / estación
fr: Pourcentage de vélo disponible / station

source: Intensidad horaria punta
fr: Intensité horaire maximale

source: Vías monitorizadas congestionadas.
fr: Voies surveillées avec congestion.

source: Vías monitorizadas sin congestión.
fr: Voies surveillées sans congestion.

source: Vías congestionadas
fr: Voies congestionnées

source: Congestionadas
fr: Congestionné

source: No congestionadas
fr: Pas congestionné

source: Ranking de vías por intensidad del tráfico
fr: Voies classées par intensité de trafic

source: Vias monitorizadas congestionadas
fr: Voies surveillées avec congestion

source: Flotas en movimiento
fr: Flotte mobile

source: Número de vehículos
fr: Nombre de véhicules

source: Ciclo semanal: Intensidad horaria media
fr: Cycle hebdomadaire: intensité moyenne horaire

source: Intensidad media
fr: Intensité moyenne

source: Indicador
fr: Indicateur

source: Penalización máxima
fr: Pénalité maximale

source: Incidencias de la Ciudad
fr: Incidents de la ville

source: Nº de incidencias por categorías
fr: Nombre d'incidents par catégorie

source: Categoría
fr: Catégorie

source: Último "Estado" del periodo seleccionado
fr: Dernier "Etat" dans la période sélectionnée

source: Creado
fr: Créé

source: Solucionado
fr: Résolu

source: Pendiente
fr: En attente

source: Comparativa: Consumo agregado
fr: Comparaison: consommation moyenne

source: Consumo agregado
fr: Consommation moyenne

source: Consumo de agua en las últimas 24 horas
fr: Consommation d'eau au cours des dernières 24h

source: Consumo de agua en el último periodo
fr: Consommation d'eau au cours de la dernière période

source: Ranking de consumo en el último periodo
fr: Le classement de la consommation au cours de la dernière période

source: Mapa de dispositivos
fr: Carte des dispositifs

source: Con alguna incidencia
fr: Avec des incidences

source: abierto
fr: ouvert

source: cerrado
fr: fermé

source: Peso de la carga
fr: Poids

source: Menos del 80 %
fr: Moins de 80%

source: Más del 90 %
fr: Plus de 90%

source: Entre el 80% y el 90%.
fr: Entre 80% et 90%.

source: Más del 90%.
fr: Plus de 90%.

source: a menos del 80% de su capacidad
fr: moins de 80% de capacité

source: entre el 80% y el 90% de su capacidad
fr: entre 80% et 90% de capacité

source: a más del 90% de su capacidad
fr: Plus de 90% de capacité

source: > 90% con más de 2 horas
fr: > 90% plus de 2 heures

source: con más de
fr: plus que

source: con menos de
fr: moins que

source: > 90% con menos de 2 horas
fr: > 90% moins de 2 heures

source: > 90% más de 2 horas
fr: > 90% plus de 2 heures

source: > 90% menos de 2 horas
fr: > 90% moins de 2 heures

source: Operación: Contenedores por niveles de llenado
fr: Fonctionnement: Conteneurs par niveau de remplissage

source: contenedor
fr: conteneur

source: contenedores
fr: conteneurs

source: Última hora
fr: Dernière heure

source: Iluminación
fr: Éclairage

source: Medio Ambiente
fr: Environnement

source: Movilidad
fr: Transport

source: Turismo
fr: Tourisme
