Repository: GeographicaGS/UrboCore-www
Catalog: public/locale/*.po
Languages: fr

source: Ficha de Vertical
fr: Fiche de la verticale

source: Vertical sin datos
fr: Verticale sans données

source: Permisos de vertical
fr: Permissions de la verticale

source: Selecciona entidades
fr: Sélectionnez les entités

source: Permisos
fr: Permissions

source: Editar
fr: Éditer

source: Registro de accesos
fr: Registre d'accès

source: Nombre
fr: Nom

source: Último acceso
fr: Dernier accès

source: Permisos de
fr: Permissions pour

source: Buscar usuarios
fr: Rechercher un utilisateur

source: Cancelar
fr: Annuler

source: Aceptar
fr: Accepter

source: Añadir
fr: Ajouter

source: Añadido
fr: Ajoutée

source: Crear nuevo ámbito
fr: Créer un nouvelle zone

source: Multiambito
fr: Multi-zone

source: Latitud / Longitud
fr: Latitude / Longitude

source: Almacén de datos
fr: Stockage de données

source: Crear
fr: Créer

source: Listado de Ámbitos
fr: Liste des zones

source: Nuevo ámbito
fr: Nouvelle zone

source: Nombre del ámbito
fr: Nom de la zone

source: Usuarios
fr: Utilisateurs

source: Eliminar
fr: Supprimer

source: Datos del Ámbito
fr: Les données de la zone

source: Latitud
fr: Latitude

source: Longitud
fr: Longitude

source: Publicar
fr: Publier

source: Despublicar
fr: Non publié

source: Permisos del ámbito
fr: Permissions de la zone

source: Selecciona verticales
fr: Sélectionnez la verticale

source: Ámbitos
fr: Zones

source: Añadir nuevo ámbito
fr: Ajouter un nouvelle zone

source: Configurar vertical
fr: Configurer la verticale

source: Permisos de variable
fr: Permissions de la variable

source: Correcto
fr: Correct

source: Aviso
fr: Avertissement

source: Alerta
fr: Alerte

source: Valor
fr: Valeur

source: Descargar CSV
fr: Télécharger le CSV

source: vertical
fr: verticale

source: Menos
fr: Moins

source: Más
fr: Plus

source: Periodo
fr: Période

source: Explorar mapa
fr: Explorez la carte

source: Otros verticales
fr: Autres verticales

source: Pantalla completa
fr: Plein écran

source: Desde
fr: De

source: hasta
fr: à

source: Rango predefinidos
fr: Classement prédéfini

source: Hoy
fr: Aujourd'hui

source: Ayer
fr: Hier

source: Últimos 3 días
fr: 3 derniers jours

source: Últimos 7 días
fr: 7 derniers jours

source: Último mes
fr: Dernier mois

source: Últimos 3 meses
fr: Dernier 3 mois

source: Último año
fr: Dernier année

source: Datos básicos
fr: Donnée initiale

source: Promedios
fr: Moyennes

source: Datos brutos
fr: Données brutes

source: Otros datos
fr: Autre données

source: Ahora
fr: Maintenant

source: Hace
fr: Depuis

source: Localización del dispositivo
fr: Emplacement du dispositif

source: Resumen
fr: Résumé

source: Evolución
fr: Évolution

source: Este widget trata de mostrarnos cómo se comporta nuestro sistema en lineas generales a determinadas horas del día.
fr: Ce widget montre comment le système se comporte globalement à certaines heures.

source: Cada punto corresponde a una recogida de un contenedor en el rango de fecha seleccionado. En el eje X se representa la hora de la recogida, en el eje Y el nivel de llenado en el momento de la recogida.
fr: Chaque point représente une collecte de conteneurs dans les dates sélectionnées. L'axe X représente l'heure de collecte, l'axe des Y représente le niveau de remplissage au moment de la collecte.

source: Si tenemos muchos puntos verdes alrededor de una hora significa que los contenedores se recogen a dicha hora sin llegar a estar llenos. Si tenemos muchos puntos naranjas o rojos significa que es una hora donde se acumulan residuos en la calle puesto que los contenedores están llenos.
fr: S'il y a trop de points verts autour d'une heure, cela signifie que les conteneurs se rassemblent à ce moment-là sans être remplis. S'il y a trop de points rouges autour d'un intervalle de temps, cela signifie qu'il pourrait y avoir des surcharges fréquentes ce moment-là.

source: El objetivo del gestor debe ser buscar un equilibrio adaptado a la realidad del sistema.
fr: L'objectif du gestionnaire doit être de trouver un équilibre en fonction de la situation du système.

source: Este widget trata de mostrarnos cómo de dimensionado está nuestro sistema, el objetivo es detectar si está sobredimensionado o infradimensionado.
fr: Ce widget montre si le système est bien dimensionné, c'est-à-dire pour détecter le sous ou le dépassement de taille.

source: Cada punto corresponde a una recogida de un contenedor en el rango de fecha seleccionado. En el eje X se representa el tiempo transcurrido desde la recogida anterior, en el eje Y el nivel de llenado en el momento de la recogida.
fr: Chaque point représente une collecte de conteneurs dans des dates sélectionnées. L'axe X représente le temps écoulé depuis la dernière collection, l'axe Y représente le niveau de remplissage au moment de la collecte.

source: Si tenemos puntos verdes significa que los contenedores se recogen con mucha frecuencia sin llegar a estar llenos. Si tenemos puntos naranjas o rojos significa que los contenedores deberían recogerse con mayor frecuencia.
fr: S'il y a trop de points verts, cela signifie que les cointanateurs sont vidés trop souvent, sans être remplis. S'il y a trop de points orange ou rouge, cela signifie que la collecte devrait être faite plus fréquemment.

source: Nivel de llenado
fr: Niveau de remplissage

source: Ha superado el 80%
fr: Plus de 80%

source: Nunca ha superado el 80%
fr: Jamais dépassé 80%

source: Tipo de residuo
fr: Type de déchets

source: Ver sensor
fr: Afficher le dispositif

source: Tipo
fr: Type

source: Datos en vivo
fr: Données en temps réel

source: Propósito
fr: Usage

source: Detectar qué contenedores tienen en ese mismo instante un nivel de llenado elevado (mayor del 80%)
fr: Détecter les conteneurs avec un niveau de remplissage élevé à ce moment-là (<80%)

source: Datos históricos
fr: Données historiques

source: Detectar cuánto tarda en llenarse un contenedor y cuál era su nivel de llenado en el momento de su recogida
fr: Détecter le temps de remplissage et le niveau de remplissage de la collecte

source: Este mapa combina el nivel de llenado de los contenedores con el tiempo que llevan en dicho estado. Los valores mostrados han debido registrarse al menos una vez en el periodo de tiempo seleccionado.
fr: Cette carte combine le niveau de remplissage du conteneur avec le temps qu'ils ont été dans ce statut. Les valeurs affichées doivent avoir été enregistrées une fois au moins dans la période sélectionnée.

source: Este mapa animado muestra cuánto tiempo tarda en llenarse cada contenedor. La onda indica el instante en el que ese contenedor fue recogido y su color dependerá del estado en el que se encontraba en el momento de vaciado. Se muestran únicamente los siguientes tres primeros días del rango de fecha seleccionado
fr: Cette carte animée montre combien de temps faut-il pour qu'un conteneur soit rempli. L'onde montre l'instant où le récipient a été vidé, et la couleur dépend du statut à ce moment. Seulement les trois jours suivants aux dates sélectionnées sont montrés

source: Detectar aquellos contenedores que por exceso o por defecto no son eficaces en su recogida
fr: Détecter des conteneurs inefficaces en raison d'une collecte excessive ou insuffisante

source: Entre el
fr: Entre

source: y el
fr: et

source: Más del
fr: Plus de

source: Alertas
fr: Alertes

source: ondas
fr: ondes

source: Nunca ha superado el
fr: Jamais dépassé

source: Ha superado el
fr: Dépassé

source: durante más de
fr: pendant plus de

source: horas
fr: heures

source: Menos del 80%
fr: Moins de 80%

source: Entre el 80% y el 90%
fr: Entre 80% et 90%

source: Más del 90%
fr: Plus de 90%

source: momento de la recogida
fr: temps de ramassage

source: Nivel de ineficiencia
fr: Niveau d'efficacité

source: Riesgo moderado
fr: Risque modéré

source: Riesgo alto
fr: Risque élevé

source: Situación normal
fr: Situation normale

source: m³ de capacidad disponible
fr: m³ de capacité disponible

source: Publicaciones
fr: Publications

source: Nueva publicación
fr: Nouvelle publication

source: Añadir nota aclaratoria (opcional)
fr: Ajouter une note explicative (facultatif)

source: Generar Widget
fr: Générer un widget

source: para obtener el código HTML necesario
fr: pour obtenir le code HTML nécessaire

source: Copia y pega el código en tu blog o en el HTML de tu sitio web.
fr: Copiez et collez le code source dans votre blog ou dans la source HTML de votre site Web.

source: Detectar las peores índices de calidad del aire (ICA) en el período seleccionado
fr: Détecter le plus mauvais indice de qualité de l'air (IQA) dans la période sélectionnée

source: Se representa cada estación de un color, dicho color representa el peor ICA de la estación registrado en el período seleccionado
fr: Chaque station est représentée avec une couleur qui représente le plus mauvais IQA enregistré dans la station dans la période sélectionnée

source: Detectar los valores máximos de ruido registrados en un período determinado
fr: Détecter les valeurs maximales de bruit enregistrées dans une période spécifique

source: Se aplica un color a cada estación de control de ruido, dicho color representa el ruido máximo registrado en el período seleccionado
fr: Chaque station de bruit est représentée avec une couleur qui exprime le niveau de bruit maximal enregistré dans la période sélectionnée

source: Muestra la situación meteorológica del ámbito en el período seleccionado
fr: Les conditions météorologiques de la zone de la période sélectionnée sont affichées

source: El mapa muestra la precipitación y la temperatura recogida por las variables meteorológicas
fr: La carte montre les précipitations et la température recueillies par les stations météorologiques

source: La precipitación se representa aplicando un color sobre el área de influencia de las variables meteorológicas. El color aplicado representa la cantidad total de agua recogida por el sensor en el período seleccionado
fr: Les précipitations sont affichées en appliquant une couleur sur la zone affectée par les variables météorologiques. La couleur représente la pluviométrie totale mesurée par le capteur dans la période sélectionnée

source: La temperatura se representa como un número sobre la zona. Este número hace referencia a la temperatura media del período
fr: La température est affichée avec une couleur dans la zone affectée. Ce numéro fait référence à la température moyenne de la période

source: Ver la información medioambiental en tiempo real
fr: Aller à l'information environnementale en temps réel

source: Índice de calidad de aire
fr: Indice de qualité de l'air

source: El ICA global corresponde a la situación más negativa para cada una de las celdas
fr: L'IQA global correspond à la pire situation de chaque cellule

source: Muy mala
fr: Très mauvais

source: Mala
fr: Mauvais

source: Deficiente
fr: Faible

source: Admisible
fr: Acceptable

source: Buena
fr: Bon

source: Sensor
fr: Capteur

source: Calidad del aire
fr: Qualité de l'air

source: Ruido
fr: Bruit

source: Meteorología
fr: Météorologie

source: Índice de calidad de aire (ICA)
fr: Indice de qualité de l'air (IQA)

source: Muy malo
fr: Très mal

source: Tabla de referencia de sonido, ejemplos y ambientes
fr: Tableau de référence des niveaux de bruit, des exemples et des environnements

source: Niveles de ruido instantaneo (dba)
fr: Niveaux de bruit instantanés (dBA)

source: Ejemplos
fr: Examples

source: Ambientes
fr: Environnements

source: Taller mecánico (90 dBA). Rotativa de un periódico (100 dBA). Claxon de un automóvil cercano (110 dBA). Ruido de un avión volando a 50 m (120 dBA). Explosión percibida a 10 m de distancia (130 dBA).
fr: Garaje mécanique (90 dBA). Presse à journaux (100 dBA). Fermer le cornet de voiture (110 dBA). Avion volant à 50 m (120 dBA). Explosion à 10 m (130 dBA).

source: Muy ruidosos
fr: Très bruyant

source: Tráfico intenso. Ruido de algunos electrodomésticos.
fr: Traffic dense. Bruit de certains appareils électriques.

source: Ruidosos
fr: Bruyant

source: Zonas comerciales, proliferación de bares...
fr: Les espaces commerciaux, la prolifération des barres, ...

source: Actividad en una oficina. Sonido de la voz en conversación normal.
fr: Activité du bureau. Voix au niveau de conversation régulier.

source: Aceptables
fr: Acceptable

source: Sala de estudio.
fr: Salle d'étude.

source: Habitación de dormir. Sonido ambiente en un parque. Un velero (20 dBA).
fr: Chambre à dormir. Bruit ambiant dans un parc. Voilier (20 dBA).

source: Silenciosos
fr: Silencieux

source: Peor índice ICA del período
fr: Le pire IQA de la période

source: Bueno
fr: Bien

source: Nivel máximo de ruido registrado
fr: Niveau de bruit maximale enregistré

source: Precipitación acumulada
fr: Précipitations accumulées

source: Estación de calidad del aire
fr: Station de qualité de l'air

source: Índice de calidad del aire
fr: Indice de qualité de l'air

source: Nivel de ozono
fr: Niveau d'ozone

source: sostenidos 1 hora
fr: tenir 1 heure

source: Concentración de NO<sub>2</sub>
fr: NO <sub> 2 </ sub> concentration

source: Concentración de CO
fr: CO concentration

source: sostenidos 8 horas
fr: tenir 8 heure

source: Concentración de SO<sub>2</sub>
fr: SO<sub>2</sub> concentration

source: Concentración de PM10
fr: PM10 concentration

source: sostenidos 24 horas
fr: tenir 24 heure

source: Concentración de PM2.5
fr: PM2.5 concentration

source: Ver Ficha
fr: Voir la fiche

source: Estación de control de ruido
fr: Station de contrôle du bruit

source: Nivel de ruido instantáneo
fr: Niveau de bruit instantané

source: Presión
fr: Pression

source: Estación meteorológica
fr: Station météorologique

source: Temperatura
fr: Température

source: Precipitación
fr: Précipitations

source: Visibilidad
fr: Visibilité

source: HTTP 500: Error interno del servidor. Tenemos un problema con la página que intenta abrir. No podemos mostrarla en este momento. Por favor, inténtelo más tarde.
fr: HTTP 500: Erreur interne du serveur. Il y a un problème avec la page que vous essayez d'ouvrir. Nous ne pouvons pas le montrer dans ce moment. Veuillez réessayer ultérieurement.

source: Ajustes
fr: Paramètres

source: Contenedores
fr: Conteneurs

source: Tipo de residuos
fr: Type de déchets

source: Todos
fr: Tous

source: Nivel de llenado %
fr: Niveau de remplissage%

source: Procedencia de los turistas
fr: Origine des touristes

source: Días de la semana
fr: Jours de la semaine

source: Todos los días
fr: Tous les jours

source: Lunes
fr: Lundi

source: Martes
fr: Mardi

source: Miércoles
fr: Mercredi

source: Jueves
fr: Jeudi

source: Viernes
fr: Vendredi

source: Sábado
fr: Samedi

source: Domingo
fr: Dimanche

source: Flota
fr: Flotte

source: Transporte público
fr: Transport en commun

source: Furgón
fr: Fourgon

source: Correos
fr: Poste

source: Carrito
fr: Trolleybus

source: Policía
fr: Police

source: Coche
fr: Voiture

source: Motocicleta
fr: Moto

source: Residuos
fr: Déchets

source: Camión
fr: Camion

source: Contacta
fr: Contact

source: Privacidad
fr: Confidentialité

source: Todos los derechos reservados
fr: Tous droits réservés

source: Administración
fr: Gestion

source: Gestión de usuarios
fr: Gestion des utilisateurs

source: Perfil de usuario
fr: Profil utilisateur

source: Cerrar sesión
fr: Fermer la session

source: Penalización
fr: Pénalité

source: p. máxima
fr: p. maximale

source: valor
fr: valeur

source: p. progresiva
fr: p. progressive

source: Sin penalización
fr: Sans pénalité

source: Bonificación
fr: Prime

source: b. progresiva
fr: b. progressive

source: b. máxima
fr: b. maximale

source: Ver el consumo energético en el período seleccionado
fr: Voir la consommation d'énergie dans la période sélectionnée

source: La energía activa se representa mediante círculos verdes. El tamaño de estos círculos crece proporcionalmente con el consumo.
fr: L'énergie active est affichée avec des cercles verts. La taille des cercles augmente à mesure que la consommation est plus élevée.

source: La energía activa se representa aplicando un color al icono del cuadro
fr: L'énergie active est affichée avec la couleur dans l'icône du cabinet

source: Muestra el estado de la iluminación en tiempo real
fr: Cela montre l'état de l'éclairage en temps réel

source: Los datos se actualizan cada 15 minutos, por tanto los datos que se muestran son agregaciones también de 15 minutos
fr: Les données sont mises à jour toutes les 15 minutes, donc l'agrégation est calculée chaque 15 minutes

source: Consumo elec. por cuadro
fr: Consommation électrique par cabinet

source: Energía activa
fr: Énergie active

source: Energía reactiva
fr: Énergie réactive

source: Cuadro eléctrico
fr: Cabinet électrique

source: Apagado
fr: Éteint

source: Encendido
fr: Allumé

source: Consumo
fr: Consommation

source: Energía activa consumida
fr: Énergie active consommée

source: Energía reactiva consumida
fr: Énergie réactive consommée

source: Estado
fr: Statut

source: Reducido
fr: Réduit

source: Potencia activa
fr: Active power

source: Revise los campos en rojo
fr: Vérifiez les champs en rouge

source: Correo electrónico
fr: E-mail

source: Escriba un correo electrónico válido
fr: Ecrire une adresse e-mail valide

source: Contraseña
fr: Mot de passe

source: Inserte contraseña
fr: Insérer un mot de passe

source: Iniciar sesión
fr: Session de départ

source: Filtro
fr: Filtrer

source: Esto es un filtro espacial; sólo se mostrarán los datos de los dispositivos que estás viendo en el mapa
fr: Il s'agit d'un filtre spatial; Seules les données des dispositifs affichés seront affichées

source: Entendido
fr: OK

source: Datos por
fr: Données par

source: Contenedor
fr: Conteneur

source: Click para ver más info
fr: Cliquez pour en savoir plus

source: Ver
fr: Voir

source: sensor
fr: capteur

source: buscar sensor, emplazamiento...
fr: chercher un capteur, lieu, ...

source: Buscar ámbito
fr: Cherche scope

source: Frames
fr: Cadres

source: Índice de correlaciones
fr: Indice de corrélations

source: Ámbito
fr: Zone

source: MULTIÁMBITO
fr: MULTI-ZONE

source: ÁMBITO
fr: ZONE

source: inicio
fr: début

source: Cargando
fr: Chargement

source: Error 404: No encontrado. El host se ha comunicado con el servidor pero no existe el fichero que ha pedido.
fr: Erreur 404: Fichier non trouvé. L'hôte a communiqué avec le serveur mais le fichier demandé n'existe pas.

source: Volver
fr: Retour

source: Detectar los espacios de aparcamiento de la ciudad con mayor o menor porcentaje de ocupación en un periodo de tiempo determinado
fr: Détectez les places de stationnement avec une occupation plus ou moins élevée pendant une certaine période de temps

source: Detectar los espacios de aparcamiento de la ciudad con mayor o menor porcentaje de ocupación
fr: Identifiez l'espace de stationnement avec le plus bas et le plus haut niveau d'occupation

source: Porcentaje de ocupación
fr: Pourcentage d'occupation

source: Plazas libres
fr: Places gratuits

source: Off-street
fr: Hors rue

source: On-street
fr: Dans la rue

source: Ocupación
fr: Occupation

source: Plazas
fr: Places

source: Explorar parking
fr: Explorer le parking

source: Media
fr: Moyenne

source: Máxima
fr: Maximum

source: Mínima
fr: Minimum

source: Hecho
fr: Terminé

source: Cerrar
fr: Fermer

source: Muestra el acumulado de visitas a puntos de interés. Si se activa la animación, muestra la evolución de visitas a esos puntos de interés en el tiempo seleccionado
fr: Affiche les visites accumulées en points d'intérêt. Si l'animation est activée, elle montre l'évolution des visites aux points d'intérêt dans le temps sélectionné

source: turistas de
fr: les touristes de

source: Muestra el origen de los visitantes por país o por zonas en caso de seleccionar un único país en el filtro
fr: Affiche l'origine des visiteurs par pays ou par zones si vous sélectionnez un seul pays dans le filtre

source: Muestra el estado de las estaciones de alquiler de bicicletas
fr: Indique le statut des stations de location de vélos

source: Porcentaje de bicicletas disponibles
fr: Pourcentage des vélos disponible

source: Est. fuera de servicio
fr: Station hors service

source: Incidencia
fr: Incidence

source: Estación de bibicletas
fr: Station des vélos

source: Disponibilidad
fr: Disponibilité

source: StreetView
fr: Vue sur la rue

source: Bicicletas
fr: Vélos

source: Cómo llegar
fr: Directions

source: Población servida
fr: Population desservie

source: Porcentaje de uso
fr: Pourcentage d'occupation

source: Muestra la evolución de la intensidad del tráfico en el tiempo
fr: Il montre l'évolution de l'intensité du trafic dans le temps

source: Las burbujas azules crecen en tamaño según aumenta la intensidad, dicha burbuja se convierte en amarilla cuando se registra el máximo diario
fr: Les bulles augmentent leur taille à mesure que l'intensité augmente, la bulle devient jaune au maximum quotidien

source: Vías monitorizadas
fr: Routes surveillées

source: Intensidad del tráfico (veh/h)
fr: Intensité du trafic (véh/h)

source: Hora punta diaria
fr: Heure de pointe quotidienne

source: Mostrar el valor medio de uso de bicicletas en un periodo de tiempo determinado.
fr: Détecte les valeurs de bruit maximales enregistrées dans une période spécifique.

source: Muestra el estado del tráfico en tiempo real
fr: Il montre l'état du trafic en temps réel

source: En naraja aparecen las vías con problemas, en rojo las vías congestionadas
fr: En orange les routes avec des problèmes, en rouge les routes congestionnées

source: Muestra la posición de la flota de policía, transporte público, correos y residuos en tiempo real
fr: Il montre la situation des flottes de police, de transport public, de service postal et de gestion des déchets en temps réel

source: Porcentaje de uso de bicicletas
fr: Pourcentage de vélo disponible

source: Sin problemas
fr: Sans problèmes

source: Con problemas
fr: Avec des problèmes

source: Congestionada
fr: Congestionné

source: Intensidad
fr: Intensité

source: Vía monitorizada
fr: Route surveillée

source: Intensidad del tráfico
fr: Intensité du trafic

source: Velocidad media
fr: Vitesse moyenne

source: Longitud media de vehículos
fr: Longueur moyenne des véhicules

source: Estado de la vía
fr: État de la route

source: Apellidos
fr: Nom de famille

source: Cambiar contraseña
fr: Changer le mot de passe

source: Contraseña antigua
fr: Ancien mot de passe

source: Repita contraseña
fr: Répétez le mot de passe

source: Borrar usuario
fr: Supprimer l'utilisateur

source: Ver registro de accesos
fr: Voir le registre d'accès

source: Editar datos
fr: Modifier les données

source: Crear usuario
fr: Créer un utilisateur

source: Nombre y apellidos
fr: Prénom et nom de famille

source: Historial
fr: Historique

source: Último 'Estado' del periodo
fr: Dernier "statut" dans la période

source: No sensorizado
fr: Non captifié

source: Muestra el consumo medio diario de los contadores de agua mediante burbujas proporcionales.
fr: Indique la consommation journalière moyenne des compteurs d'eau au moyen de bulles proportionnelles.

source: El radio de la burbuja crece linealmente con el consumo medio diario.
fr: Le rayon des bulles augmente avec la consommation quotidienne moyenne.

source: Contador
fr: Mètre

source: Consumo medio diario (litros)
fr: Consommation quotidienne moyenne (litres)

source: Muestra el estado de los contadores de agua en tiempo real
fr: Il montre l'état des compteurs d'eau en temps réel

source: Cerrado
fr: Fermé

source: Abierto
fr: Ouvert

source: Alertas de consumo
fr: Alertes de consommation

source: Último periodo
fr: Dernière période

source: Últimas 24h
fr: Dernière 24h

source: Contador de agua
fr: Compteur d'eau

source: Histórico
fr: Historique

source: Consumo medio diario
fr: Consommation quotidienne moyenne

source: Consumo último periodo
fr: Consommation dans la dernière période
